[
  "obsidian-latex-suite",
  "mathlinks",
  "pdf-plus",
  "math-booster",
  "obsidian-tikzjax",
  "text-extractor",
  "copilot",
  "better-export-pdf",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "better-search-views",
  "smart-connections",
  "settings-search",
  "better-word-count",
  "automatic-tags",
  "obsidian-file-color",
  "table-editor-obsidian",
  "remotely-save",
  "cmdr",
  "templater-obsidian",
  "soundscapes"
]